const news = [
  {
    id: '37',
    user: 'Юлия',
    email: 'yul@mail.ru',
    title: 'НПФ Сбербанка и НПФ «Ренессанс пенсии» закрыли сделку',
    text: 'В марте 2021 года Роскомнадзор опубликовал проект приказа, определяющего правила работы его системы для сбора согласий на обработку персональных данных. Среди прочего в документе указывалось, что пользователям при регистрации придется указать ФИО, данные основного документа, удостоверяющего личность, адрес места жительства, номер телефона и адрес электронной почты.',
    comments: [],
  },
  {
    id: '36',
    user: 'Герман',
    email: 'german@mail.ru',
    title: 'Режим работы Фонда на период с 15 по 18 июня 2021 года',
    text: 'Информируем вас, что в период с 15 по 18 июня 2021 включительно офис Фонда по адресу: 115114, г. Москва, Дербеневская наб., д. 7, стр. 22 работает в обычном режиме для посетителей.',
    comments: [],
  },
  {
    id: '35',
    user: 'Влад',
    email: 'vlad@mail.ru',
    title: 'АО «НПФ Сбербанка» достиг соглашения о покупке АО НПФ «Ренессанс пенсии',
    text: 'В результате сделки клиенты АО НПФ «Ренессанс пенсии» получат дополнительную уверенность в стабильном и долгосрочном сотрудничестве со своим пенсионным провайдером: АО «НПФ Сбербанка» работает на рынке уже 26 лет, и занимает лидирующие позиции в сегменте негосударственного пенсионного обеспечения. Среди других дополнительных преимуществ — высокотехнологичные сервисы и доступность всех операций по обслуживанию клиентов через широкую региональную сеть отделений Сбербанка.',
    comments: [],
  },
  {
    id: '34',
    user: 'Ольга',
    email: 'olg@mail.ru',
    title: 'Режим работы Фонда 7а мая 2021 год',
    text: 'Информируем вас, что 7 мая 2021 офис Фонда по адресу: 115114, г. Москва, Дербеневская наб., д. 7, стр. 22 работает до 15:00.',
    comments: [],

  },
  {
    id: '33',
    user: 'Виталий',
    email: 'vit@mail.ru',
    title: 'О погоде в июне',
    text: 'После холодного мая в центральной части России июньская погода будет приближена к климатической норме. Такой прогноз в разговоре с «Лентой.ру» дал ведущий специалист Центра «Фобос» Михаил Леус. Он также рассказал, как будет меняться температура в течение месяца.',
    comments: [],
  },
];

module.exports = news;
